[{"guid":"https://lenta.ru/news/2020/03/09/chelseaevert/","title":"«Челси» разгромил «Эвертон» в матче АПЛ","description":"\n    «Челси» на своем поле разгромил «Эвертон» в матче 29-го тура Английской премьер-лиги (АПЛ). Встреча прошла в воскресенье, 8 марта, и завершилась со счетом 4:0 в пользу хозяев. В составе победителей забитыми мячами отметились Мэйсон Маунт, Педро Родригес, Виллиан и Оливье Жиру.  \n  ","pubDate":"Mon, 09 Mar 2020 00:16:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/glupo/","title":"Заявление Маска о тупой панике из-за коронавируса назвали тупым","description":"\n    Американский писатель ливанского проихождения, автор книги «Черный лебедь. Под знаком непредсказуемости» Нассим Талеб назвал тупым заявление миллиардера Илона Маска о тупой панике из-за коронавируса. «Говорить, что паника из-за коронавируса тупа — это тупость», — говорится в твите Талеба.\n  ","pubDate":"Mon, 09 Mar 2020 00:37:30 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/09/bikers/","title":"Байкеры устроили смертельную перестрелку в США","description":"\n    Смертельная перестрелка между байкерами произошла в американском городе Кливленд. По данным полицейских, причиной конфликта стала ссора в частном клубе, где находились представители нескольких байкерских клубов. Некоторых конфликтовавших выгнали из заведения, однако позже они вернулись и начали перестрелку. \n  ","pubDate":"Mon, 09 Mar 2020 00:46:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/dmitruk/","title":"Автор «Никогда мы не будем братьями» рассказала о конце Украины","description":"\n    Украинская поэтесса, автор стихотворения «Никогда мы не будем братьями» Анастасия Дмитрук заявила, что конец Украины наступит при ее федерализации. «Дайте нам федерацию — и в одно мгновение восток превратится в российскую губернию, а запад присоединится к Польше, Венгрии, Румынии соответственно», — сказала она.\n  ","pubDate":"Mon, 09 Mar 2020 01:25:20 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/neft/","title":"Цены на нефть обрушились почти на треть","description":"\n    Стоимость нефти Brent обрушилась почти на треть после выхода России из сделки ОПЕК+. По состоянию на 01:02 по московскому времени цена за баррель нефти Brent упала до 31,43 долларов. Позже она немного поднялась и на данный момент (01:25 по московскому времени) колеблется в районе 35 долларов за баррель.\n  ","pubDate":"Mon, 09 Mar 2020 01:26:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/snaryad/","title":"Северная Корея произвела запуск неопознанного снаряда","description":"\n    Северная Корея произвела пуск неопознанного снаряда. По данным южнокорейской стороны, северокорейские военные запустили три ракеты в сторону Японского моря. Правительство Японии предположило, что они могли быть баллистическими. Снаряды не достигли японской исключительной экономической зоны.\n  ","pubDate":"Mon, 09 Mar 2020 01:55:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/09/gnev/","title":"Украинский канал показал концерт с российскими артистами и разгневал зрителей","description":"\n    Украинский телеканал «Интер» показал концерт с участием российских артистов, в том числе находящихся в «черном списке» Киева, и разгневал зрителей. «Два мира... Русский концерт на \"Интере\" с теми, кто поддерживает убийства украинцев и оккупацию территорий. У меня даже слов нет», — написал офицер ВСУ Анатолий Штефан.\n  ","pubDate":"Mon, 09 Mar 2020 02:12:53 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/09/obval/","title":"Курс рубля обвалился","description":"\n    Курс рубля обвалился после падения цен на нефть. В настоящее время доллар на Международном валютном рынке стоит 72,04 рубля. Курс евро на рынке FOREX вырос до 82,1 рубля. Ранее 9 марта стоимость нефти Brent обрушилась почти на треть и составила 31,43 доллара (по состоянию на 01:02 по московскому времени. \n  ","pubDate":"Mon, 09 Mar 2020 02:53:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/8/","title":"Грета Тунберг раскрыла желания женщин на 8 марта","description":"\n    Шведская экоактивистка Грета Тунберг раскрыла желания женщин на 8 марта. По ее словам, между мужчинами и женщинами в современном обществе все еще существует неравенство. Однако без гендерного равенства невозможна климатическая справедливость. «Мы, женщины, хотим сегодня — и каждый день — равенства», — заключила она.\n  ","pubDate":"Mon, 09 Mar 2020 03:11:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/erdogan/","title":"Эрдоган анонсировал тендер на строительство канала в обход Босфора","description":"\n    Президент Турции Реджеп Тайип Эрдоган анонсировал тендер на строительство канала Стамбул, который пойдет в обход пролива Босфор. Эрдоган подчеркнул, что турецкие власти в вопросе реализации проекта настроены решительно. Отмечается, что проект станет крупнейшей инфраструктурной инициативой в истории Турции.\n  ","pubDate":"Mon, 09 Mar 2020 03:33:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/sravnenie/","title":"Оценен военный экспорт России и США","description":"\n    Стокгольмский международный институт исследований проблем мира опубликовал доклад о состоянии мировой торговли вооружениями. Из него следует, что доля военного экспорта России в мировом объеме за последние пять лет снизилась на 6 процентов (до 21 процента) в сравнении с показателями периода 2010-2014 годов. \n  ","pubDate":"Mon, 09 Mar 2020 03:57:10 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/09/predskazanie/","title":"Миру предсказали нефть за 20 долларов","description":"\n    Аналитики Goldman Sachs предсказали падение цен на нефть до 20 долларов за баррель. По словам экспертов, прогноз для нефтяного рынка сейчас еще более плачевный, чем в ноябре 2014 года. Они отметили, что к падению цен может подтолкнуть нефтяная война между ОПЕК и Россией.\n  ","pubDate":"Mon, 09 Mar 2020 04:34:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/aga/","title":"Украинский депутат приедет на Парад Победы в Москву","description":"\n    Депутат Верховной Рады от партии «Оппозиционная платформа — За жизнь» Илья Кива заявил, что  его фракция приедет на Парад Победы в Москву. По мнению Кивы, Украине необходимо находить точки соприкосновения для урегулирования конфликта с Россией, а также внутри страны. Одной из таких точек может стать победа СССР.\n  ","pubDate":"Mon, 09 Mar 2020 04:36:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/war/","title":"Бывший украинский шпион рассказал о проигранной войне за Донбасс","description":"\n    Украинский журналист Станислав Асеев, осужденный в ДНР за шпионаж, назвал войну за Донбасс проигранной. «Мы потеряли эти территории, мы не сможем их вернуть», — добавил он. Асеев объяснил, что за то время, что идет война, в Донбассе выросло целое поколение детей, которые воспитаны на других ценностях.\n  ","pubDate":"Mon, 09 Mar 2020 05:29:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/pushkov/","title":"В России отреагировали на слова о катастрофе для Украины в День Победы","description":"\n    Сенатор Алексей Пушков отреагировал на слова бывшего украинского министра иностранных дел Павла Климкина о том, что приезд иностранных лидеров на празднование 75-летия Победы в Москве станет катастрофой для Украины. В частности, Пушков указал на то, что на Украине отказались от празднования Дня Победы 9 мая.\n  ","pubDate":"Mon, 09 Mar 2020 05:59:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/karantin/","title":"В России раскритиковали немецкий список продуктов для карантина","description":"\n    Список продуктов, необходимый жителям Германии на случай карантина по коронавирусу, составлял человек, который не разбирается в теме, заявил заслуженный спасатель России Александр Гофштейн. Он назвал этот перечень совершенно диким, неавторитетным и смешным и посоветовал в случае карантина запастись консервами.\n  ","pubDate":"Mon, 09 Mar 2020 06:29:19 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/53/","title":"Полсотни соцработников-коммунистов погибли в Китае во время эпидемии","description":"\n    Полсотни социальных работников погибли во время эпидемии коронавируса в Китае, почти все они — коммунисты. Об этом сообщил представитель министерства гражданской администрации страны Чэнь Юэлян. Соцработники в Китае — это, как правило, сотрудники домовых комитетов, оказывающие базовые социальные услуги жилым районам.\n  ","pubDate":"Mon, 09 Mar 2020 07:10:42 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/sostoyanie/","title":"Стало известно о состоянии подозреваемого в убийстве подростка в Петербурге","description":"\n    Адвокат задержанного по подозрению в убийстве подростка в Санкт-Петербурге сына судьи Третьего кассационного суда общей юрисдикции Виталия Саяпина Артем Баконин рассказал о состоянии подростка. По словам Баконина, его подзащитный находится в тяжелом состоянии. Он очень сильно переживает по поводу своего близкого.\n  ","pubDate":"Mon, 09 Mar 2020 07:17:00 +0300","category":"Силовые структуры"},{"guid":"https://lenta.ru/news/2020/03/09/fall/","title":"Цена на нефть пробила прежний минимум","description":"\n    Стоимость нефти Brent пробила прежний минимум и упала до 31,3 доллара за баррель. По состоянию на 07:53 по московскому времени цена колеблется в районе 33 долларов за баррель. Прежний минимум был установлен на уровне 31,43 долларов. На фоне падения цен на нефть курс рубля также обвалился.\n  ","pubDate":"Mon, 09 Mar 2020 07:51:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/silno/","title":"Обрушение цен на нефть оказалось сильнейшим с 1991 года","description":"\n    Обрушение цен на нефть, произошедшее 9 марта, оказалось сильнейшим с 1991 года, когда закончилась война в Персидском заливе.Сейчас стоимость нефти марки Brent составляет 31,3 доллара. При этом 6 марта фьючерсный контракт на баррель нефти стоил 45,8 доллара. В феврале 1991-го цена на сырье упала с 41 доллара до 17.\n  ","pubDate":"Mon, 09 Mar 2020 08:15:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/love/","title":"Россиян призвали полюбить заменяющих их мигрантов","description":"\n    Глава патриаршей комиссии по делам семьи протоиерей Димитрий Смирнов призвал россиян полюбить мигрантов, поскольку в будущем они могут составить большинство населения России. По его словам, при нынешних темпах снижения численности граждан страны такое будущее вполне реально и к этому нужно привыкнуть. \n  ","pubDate":"Mon, 09 Mar 2020 08:52:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/popytka/","title":"Снижение цен на нефть назвали попыткой ослабить Россию","description":"\n    Снижение цен на нефть саудовской компанией Saudi Aramco является попыткой ослабить Россию на рынке. Как отмечает издание, такой шаг саудовской стороны является элементом агрессивной кампании по захвату доли российского сегмента рынка. О том, что цель этого хода — напрямую ослабить российские позиции на рынке.\n  ","pubDate":"Mon, 09 Mar 2020 08:53:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/cbr/","title":"Центробанк начал бороться с обрушением рубля","description":"\n    На фоне обрушения курса рубля ЦБ РФ объявил о прекращении закупки валюты на внутреннем рынке в рамках исполнения бюджетного правила в течение 30 дней. В сообщении регулятотмечается, что решение принято для снижения волатильности финансовых рынков и повышения предсказуемости действий денежных властей.\n  ","pubDate":"Mon, 09 Mar 2020 09:24:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/minfin/","title":"Россия подготовилась к падению нефти до 30 долларов","description":"\n    Ликвидных средств Фонда национального благосостояния (ФНБ) достаточно, чтобы покрыть потери российского бюджета от падения цен на нефть до 25-30 долларов за баррель на протяжении 6-10 лет. О подготовке рассказали в Министерстве финансов России. \n  ","pubDate":"Mon, 09 Mar 2020 09:37:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/help/","title":"Нурмагомедов и Макгрегор обменялись воспоминаниями","description":"\n    Российский боец смешанного стиля (MMA) Хабиб Нурмагомедов отреагировал на публикацию ирландца Конора Макгрегора в Twitter. 31-летний россиянин опубликовал кадр из трансляции их поединка в октябре 2018-го. На нем Макгрегор оказался под натиском Нурмагомедова. Российский боец оставил подпись к фото «Помогите!».\n  ","pubDate":"Mon, 09 Mar 2020 10:07:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/no_money/","title":"России предрекли бюджетный дефицит из-за падения цен на нефть","description":"\n    Падение цен на нефть до 30 долларов за баррель грозит России бюджетным дефицитом и девальвацией. «Вряд ли Москва рассчитывала на то, что цены на нефть упадут почти до 30 долларов, — вероятно, это очень неприятный сюрприз в том числе для тех, кто принимал решение о выходе из сделки», — сказали в агентстве Fitch. <br />\n  ","pubDate":"Mon, 09 Mar 2020 10:21:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/djigan/","title":"Рэпер Джиган сбрил брови и оказался в «психушке»","description":"\n    Рэпер Джиган попал в реабилитационный центр менее чем через месяц после рождения сына Давида. Джиган записал сторис на своей странице в Instagram и заявил, что он находится в «психушке», где его лечат и кормят хорошо. При этом на кадрах видно, что артист сбрил бороду и брови. \n  ","pubDate":"Mon, 09 Mar 2020 10:27:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/09/ne_paday_pls/","title":"Курс рубля продолжил падение","description":"\n    Российский рубль продолжил падение: курс евро на рынке Forex превысил 85 рублей, доллар — 74 рубля. Это связано с обрушением стоимости эталонного сорта марки Brent после выхода России из сделки ОПЕК+. Центробанк России уже начал с этим бороться, в Минфине готовы к нефти по 30 долларов. <br />\n  ","pubDate":"Mon, 09 Mar 2020 10:42:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/dieta/","title":"Диетологи сравнили питание Путина и Трампа","description":"\n    Специалисты Европейского медицинского института ожирения сравнили, что едят президент России Владимир Путин, лидер США Дональд Трамп, канцлер Германии Ангела Меркель и премьер-министр Испании Педро Санчес. По данным Всемирной организации здравоохранения (ВОЗ), в России уровень ожирения составляет 25,7 процента.\n  ","pubDate":"Mon, 09 Mar 2020 10:54:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/srok/","title":"Названы сроки окончания распространения коронавируса в мире","description":"\n    Коронавирус продолжит распространяться по всему миру по меньшей мере до июня. Об этом заявил глава специальной экспертной комиссии госкомитета по вопросам здравоохранения КНР Чжун Наньшань. По мнению Наньшаня, в будущем упор в борьбе с короновирусом может переместиться с экспорта заболевания из Китая на его импорт.\n  ","pubDate":"Mon, 09 Mar 2020 11:19:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/pogoda/","title":"Россиянам пообещали «нормальное лето»","description":"\n    Жителей России наконец-то ожидает «нормальное лето», температура воздуха на европейской территории страны будет очень комфортной. По словам ведущего специалиста центра погоды «Фобос» Евгения Тишковца, жители центральной части России давно не видели нормального лета, но нынешнее напомнит о нем. \n  ","pubDate":"Mon, 09 Mar 2020 11:22:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/soratnik/","title":"Соратник Аслана Масхадова освободился после 15 лет тюрьмы","description":"\n    В Чечне после отбытия 15-летнего тюремного срока освободился Вахид Мурдашев — бывший соратник президента Чеченской республики Ичкерия Аслана Масхадова. Приговор Мурдашеву — так называемому бригадному генералу Ичкерии — и другим охранникам Аслана Масхадова Верховный суд Чечни вынес 1 декабря 2005 года. \n  ","pubDate":"Mon, 09 Mar 2020 11:37:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/korean_zombie/","title":"Боец UFC напал на товарища другого бойца и нарвался на вызов","description":"\n    Южнокорейский боец смешанного стиля (MMA) Чон Чхан Сон, более известный как Корейский зомби, вызвал на поединок американца Брайана Ортегу после инцидента на турнире Абсолютного бойцовского чемпионата (UFC) в Лас-Вегасе. «Побьюсь с тобой, нокаутирую и оставлю тебя с окровавленным лицом», — заключил 32-летний спортсмен.\n  ","pubDate":"Mon, 09 Mar 2020 11:48:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/bloodbarh/","title":"Российскому рынку предрекли «кровавую баню»","description":"\n    Вторник, 10 марта, может стать «кровавой баней» для российского фондового рынка. Возникновение такой ситуации предрек аналитик «Финама» Сергей Дроздов. «На рынках сейчас происходит чистейшей воды истерика, даже с учетом того, что Россия отказалась от предложения ОПЕК в пятницу», — отметил эксперт.\n  ","pubDate":"Mon, 09 Mar 2020 11:51:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/s7/","title":"У российской стюардессы заподозрили коронавирус","description":"\n    Стюардессу российской авиакомпании S7 госпитализировали для сдачи анализов из-за подозрения на коронавирус. Бортпроводница 8 марта обратилась за медицинской помощью из-за высокой температуры, ее поместили в инфекционную больницу. В S7 заверили, что провели инструктаж о действиях в случае плохого самочувствия.\n  ","pubDate":"Mon, 09 Mar 2020 11:53:00 +0300","category":"Путешествия"},{"guid":"https://lenta.ru/news/2020/03/09/vvz/","title":"На армянского тюремщика завели дело из-за избитого криминального авторитета","description":"\n    Следственный комитет (СК) Армении возбудил уголовное дело после избиения находящегося в тюрьме криминального авторитета Ваагна Абгаряна. По данным СК, дело возбуждено в отношении должностного лица уголовно-исправительного учреждения (УИУ) «Нубарашен» в связи с превышением должностных полномочий. \n  ","pubDate":"Mon, 09 Mar 2020 11:56:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/saudi/","title":"Инициатор обрушения нефти рекордно пострадал","description":"\n    Котировки акций нефтяной компании Saudi Aramco на фоне падения цен на нефть в начале торгов обрушились на максимально допустимые десять процентов. Из-за этого государственная нефтяная компания Саудовской Аравии стоит дешевле, чем после первичного размещения акций, которое произошло в декабре прошлого года.\n  ","pubDate":"Mon, 09 Mar 2020 12:06:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/problems/","title":"SSJ-100 развернулся из-за технических проблем","description":"\n    Лайнер Sukhoi Superjet 100 (SSJ-100) с десятками пассажиров на борту возвращается в московский аэропорт Шереметьево из-за технических проблем. Самолет вылетел в Ростов-на-Дону, но затем возникли технические проблемы, и командир воздушного судна решил вернуться в Шереметьево.\n  ","pubDate":"Mon, 09 Mar 2020 12:16:00 +0300","category":"Путешествия"},{"guid":"https://lenta.ru/news/2020/03/09/beloruuss/","title":"Белоруссия захотела воспользоваться падением нефти на переговорах с Россией","description":"\n    Премьер-министр Белоруссии Сергей Румас захотел использовать новую ситуацию после падения цен на нефть на переговорах с Россией. «Это сегодня дополнительные возможности договориться с Российской Федерацией. Потому что ситуация, которая есть сегодня, значительно отличается от ситуации в декабре», — отметил он.\n  ","pubDate":"Mon, 09 Mar 2020 12:20:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/aaaaa/","title":"Европа запаниковала из-за нефти","description":"\n    После развала сделки ОПЕК+, что привело к обрушению стоимости нефти, биржи в Европе запаниковали. Ведущие европейские индексы отреагировали на ситуацию резким снижением. Сильнее всего ситуация ударила по Италии и Великобритании, где индексы FTSE MIB и Лондонской биржи падали на 10 и 8,5 процента соответственно.\n  ","pubDate":"Mon, 09 Mar 2020 12:27:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/shutki_za_300/","title":"Степаненко впервые пошутила о разводе с Петросяном","description":"\n    Телеведущая Елена Степаненко во время своего юмористического концерта «Ирония весны» на канале «Россия 1» впервые пошутила о разводе с Евгением Петросяном. Она вспомнила, как попросила мужа поругать ее за то, что она поела после шести вечера. «Он говорит: \"Гори со стыда, чудовище жирное!\"», — сказала она. \n  ","pubDate":"Mon, 09 Mar 2020 12:31:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/09/ron/","title":"Появилось фото улыбающегося Роналдиньо в тюрьме","description":"\n    Журналист Эрнан Родригес опубликовал фотографию бывшего футболиста сборной Бразилии Роналдиньо, который находится под стражей в Парагвае. На фото запечатлен улыбающийся Роналдиньо. 39-летний бывший спортсмен может провести в тюрьме до шести месяцев. Задержание игрока состоялось 4 марта.\n  ","pubDate":"Mon, 09 Mar 2020 12:33:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/zolushka/","title":"Россиянка в одних трусах попыталась поймать такси","description":"\n    В Уфе полуобнаженная девушка попыталась поймать такси. На кадрах видна девушка, которая, выбегая на дорогу в одних трусах, пытается остановить такси или маршрутку. Удалось ли россиянке в итоге уехать, не уточняется. Ранее в Уфе произошло несколько подобных случаев с обнаженными девушками.\n  ","pubDate":"Mon, 09 Mar 2020 12:51:00 +0300","category":"Из жизни"},{"guid":"https://lenta.ru/news/2020/03/09/poehali/","title":"В Нидерландах начался суд по делу сбитого в Донбассе Boeing MH17","description":"\n    В окружном суде Гааги начался суд по делу сбитого в Донбассе летом 2014 года Boeing рейса MH17. На первом заседании в Нидерландах были представлены судьи, которые будут выносить вердикт. После этого были оглашены принципы слушаний, на первом этапе которых решат процедурные вопросы.\n  ","pubDate":"Mon, 09 Mar 2020 13:03:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/glock/","title":"Задержан вор в законе Тенгуляш Сухумский с пистолетом Glock","description":"\n    В городе Сухум (Абхазия) задержан 38-летний вор в законе Тенгиз Лакербая, известный в криминальных кругах как Тенгуляш Сухумский. При задержании у криминального авторитета изъят незаконно хранимый и носимый пистолет марки Glock. Задержанный помещен в изолятор временного содержания.\n  ","pubDate":"Mon, 09 Mar 2020 13:13:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/polkovnik/","title":"Полковник МВД покончил с собой в собственной квартире","description":"\n    В городе Нарьян-Мар (Ненецкий автономный округ) покончил с собой начальник регионального отдела по наркоконтролю, полковник Евгений Солонович — его нашли мертвым в собственной квартире. Смерть полицейского может быть связана с хозяином местного клуба, которого недавно задержали за сбыт наркотиков. \n  ","pubDate":"Mon, 09 Mar 2020 13:15:00 +0300","category":"Силовые структуры"},{"guid":"https://lenta.ru/news/2020/03/09/ykt/","title":"В Якутске нашли контейнер с сотней собак и кошек с перерезанным горлом","description":"\n    Зоозащитники нашли в одном из пунктов передержки животных в Якутске контейнер, полный трупов собак и кошек. По словам зоозащитницы Златы Сычевой, все животные — около ста — были перебиты. Им перерезали горло. Глава республики Айсен Николаев и полиция объявили о проведении проверки.\n  ","pubDate":"Mon, 09 Mar 2020 13:34:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/rip_11/","title":"Футболист умер после столкновения с соперником","description":"\n    Нигерийский футболист «Насарава Юнайтед» Чиеме Мартинс умер после столкновения на поле с одним из игроков «Катсина Юнайтед» в матче Премьер-лиги Нигерии. При счете 0:0 Мартинс врезался в одного из футболистов команды соперника. В результате столкновения игрок потерял сознание. \n  ","pubDate":"Mon, 09 Mar 2020 13:37:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/ne_zhili_horosho/","title":"России предсказали санкции и доллар по 85 рублей","description":"\n    Курс доллара вырастет до 85 рублей, если стоимость нефти марки Brent удержится на уровне 30 долларов за баррель несколько недель, а в отношении России могут ввести новые санкции. Такое развитие событий предсказал заместитель гендиректора по инвестиционному анализу ИК «Церих Кэпитал Менеджмент» Андрей Верников.\n  ","pubDate":"Mon, 09 Mar 2020 13:43:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/slanetz/","title":"Названа необходимая цена для сокращения добычи сланцевой нефти в США","description":"\n    Директор Международного энергетического агентства (МЭА) Фатих Бирол назвал необходимую цену для сокращения сланцевой нефти в США. По его словам, это произойдет, если она упадет ниже 25 долларов за баррель. Ранее Белоруссия захотела использовать новую ситуацию на переговорах с Россией.\n  ","pubDate":"Mon, 09 Mar 2020 13:43:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/fns/","title":"Названы самые популярные виды деятельности самозанятых россиян","description":"\n    Перевозка пассажиров стала самой популярной услугой, которую оказываю самозанятые россияне. Самые популярные виды деятельности назвали в Федеральной налоговой службе (ФНС). Распространены и такие услуги, как сдача квартир, строительство, репетиторство, маркетинг и реклама. \n  ","pubDate":"Mon, 09 Mar 2020 13:52:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/lense/","title":"В Сирии заметили российскую «Линзу»","description":"\n    На одном из опорных пунктов российских военных в Сирии заметили санитарный бронеавтомобиль «Линза». Машина создана на базе шасси, которое послужило основой для семейства бронеавтомобилей «Тайфун». Санитарный броневик отличается двухместной кабиной и оснащен модулем для перевозки раненых.\n  ","pubDate":"Mon, 09 Mar 2020 14:02:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/09/avtomat/","title":"Россиянин попал под автоматный расстрел и даже не дернулся","description":"\n    В Новосибирске мужчина, которого в сети прозвали «Терминатором», не шелохнулся, когда в него начали стрелять из автомата Калашникова, после чего подошел к обидчику и попытался отобрать оружие. Как стало известно позже, патроны оказались холостыми. Обстоятельства произошедшего устанавливаются.\n  ","pubDate":"Mon, 09 Mar 2020 14:09:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/the_end/","title":"Названо фатальное последствие обрушения цен на нефть","description":"\n    Фатальным последствием нынешнего обрушения цен на нефть станет недоверие рынка к любым соглашениям по ограничению добычи. Россия не рассчитывала на столь резкое падение стоимости сырья и теоретически может в ближайшее время вернуться за стол переговоров, теперь любые сделки ОПЕК+ не будут воспринимать всерьез.\n  ","pubDate":"Mon, 09 Mar 2020 14:17:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/volontury/","title":"Волонтеры по всему миру поздравили женщин с 8 Марта","description":"\n    Волонтеры по всему миру поздравили женщин с 8 Марта в рамках акции «Вам, любимые», проходящей на протяжении нескольких лет в крупных городах различных стран. Так, в Болгарии добровольцы поздравили женщин в социальных учреждениях и домах престарелых,а также посетили блокадниц. \n  ","pubDate":"Mon, 09 Mar 2020 14:17:35 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/nato/","title":"Сотрудник штаб-квартиры НАТО заразился коронавирусом","description":"\n    Сотрудник штаб-квартиры НАТО в Брюсселе заразился коронавирусом после проведенного отпуска на севере Италии. «Мы можем подтвердить, что у одного сотрудника организации, работающего в штаб-квартире НАТО в Брюсселе, выявили положительный результат на COVID-19», — сообщили в пресс-службе альянса.\n  ","pubDate":"Mon, 09 Mar 2020 14:20:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/pensiya/","title":"Российские пенсии увеличат вопреки падению курса рубля","description":"\n    Социальные выплаты и пенсии будут проиндексированы вопреки падению курса рубля из-за обвала нефтяных котировок. Заместитель председателя комитета Совета Федерации по соцполитике Елена Бибикова также призвала россиян не бояться снижения реальных доходов из-за обвала российской валюты. \n  ","pubDate":"Mon, 09 Mar 2020 14:25:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/otmena/","title":"России предрекли массовую отмену концертов зарубежных звезд из-за коронавируса","description":"\n    Российский продюсер Иосиф Пригожин предрек массовую отмену концертов зарубежных артистов в России из-за коронавируса. В весенне-летний сезон в Москве запланированы выступления Энрике Иглесиаса, Green Day, а также Placebo, The Killers, My Chemical Romance и других исполнителей. Однако гастроли могут сорваться.\n  ","pubDate":"Mon, 09 Mar 2020 14:43:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/09/correct/","title":"Нефть и рубль отскочили","description":"\n    Котировки нефти и курс российского рубля отскочили от утренних минимумов, однако коррекция оказалась не слишком большой. Нефть марки Brent по состоянию на 14:45 закрепилась на уровне 35,60 доллара за баррель. Курс рубля на рынке Forex подрос — за доллар дают менее 75 рублей, а за евро — 85,56.\n  ","pubDate":"Mon, 09 Mar 2020 14:52:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/price_war/","title":"Саудовская Аравия ответила на обвинения в начале ценовой войны с Россией","description":"\n    Саудовская Аравия не объявляла России ценовую войну на нефтяном рынке, сообщил источник в ОПЕК, знакомый с планами властей королевства. «Напротив, Россия по-прежнему очень важный партнер для Эр-Рияда и важнейший игрок на энергетическом рынке», — ответил он на обвинения в начале ценовой войны против Москвы.\n  ","pubDate":"Mon, 09 Mar 2020 14:58:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/telo/","title":"Пропавшую семилетнюю россиянку нашли мертвой в реке","description":"\n    В Тверской области нашли мертвой семилетнюю девочку, пропавшую накануне в селе Чамерово. Тело обнаружили в реке Сыроверке сотрудники регионального управления МЧС по региону. По данным следствия, 8 марта девочка вышла из своего дома в селе Чамерово погулять, однако обратно не вернулась.\n  ","pubDate":"Mon, 09 Mar 2020 14:59:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/more/","title":"Еще три россиянина заразились коронавирусом","description":"\n    В России за последние сутки выявили три новых случая заражения коронавирусом. Все заболевшие обнаружены в Москве. Число случаев инфицирования коронавирусом в стране, таким образом, достигло 20. 8 марта оперативный штаб отчитался о выявлении трех заболевших из Белгородской, Калининградской и Московской областей.\n  ","pubDate":"Mon, 09 Mar 2020 15:00:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/oae/","title":"В ОАЭ заразился коронавирусом еще один россиянин","description":"\n    Еще один россиянин заразился коронавирусом в ОАЭ. Агентство рассказало о 14 новых случаях заболевания COVID-19, общее число зараженных в стране достигло 59. Среди них есть один россиянин, индиец, сириец, трое итальянцев, по два гражданина Бангладеш и Непала. Новые случаи установили после проверки людей на карантине.\n  ","pubDate":"Mon, 09 Mar 2020 15:20:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/ofz/","title":"Власти России прекратят занимать из-за паники на рынке","description":"\n    Министерство финансов России прекратит проведение аукционов по размещению облигаций федерального займа (ОФЗ) на фоне паники на рынке, которая началась из-за резкого падения нефтяных котировок. В ведомстве подчеркнули, что такие действия необходимы для стабилизации и исключения избыточного давления на долговой рынок. \n  ","pubDate":"Mon, 09 Mar 2020 15:23:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/sudov/","title":"Во Франции скончался актер Макс фон Сюдов","description":"\n    Франко-шведский актер Макс фон Сюдов (Max von Sydow) скончался во Франции в возрасте 90 лет. Об этом сообщила его жена Кэтрин фон Сюдов. «С разбитым сердцем и бесконечной печалью мы испытываем крайнюю боль и объявляем вам об уходе Макса фон Сюдова 8 марта 2020 года», — сообщила фон Сюдов.\n  ","pubDate":"Mon, 09 Mar 2020 15:35:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/09/iraq/","title":"Ирак захотел остановить падение цен на нефть","description":"\n    Ирак захотел остановить падение цен на нефть, инициировав переговоры с заинтересованными сторонами о новом соглашении. 6 марта участники ОПЕК и Россия не смогли договориться о дополнительном сокращении добычи нефти и не продлили действующие ограничения. Причиной стала позиция Москвы, которая их посчитала невыгодными.\n  ","pubDate":"Mon, 09 Mar 2020 15:52:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/mamaev/","title":"Мамаев забил бывшему клубу в первом матче РПЛ после освобождения","description":"\n    Полузащитник «Ростова» Павел Мамаев забил гол в матче 21-го тура Российской премьер-лиги (РПЛ) против ЦСКА. Хавбек вышел на замену на 58-й минуте матча при счете 2:1 в пользу ростовчан. Уже через пять минут Мамаев поразил ворота соперника. Армейцы отыграли один мяч на 77-й минуте.\n  ","pubDate":"Mon, 09 Mar 2020 16:07:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/balls/","title":"Лопавший воздушные шарики российский полицейский избил мешавшую ему учительницу","description":"\n    В селе Дульдурга (Забайкальский край) полицейский избил учительницу, которая помешала ему лопать воздушные шарики во время праздника в сельском кафе. По данным следствия, 5 октября 2019 года учителя отмечали День учителя в кафе «Золотой дракон». В это время в соседнем кафе отдыхали полицейские.\n  ","pubDate":"Mon, 09 Mar 2020 16:13:00 +0300","category":"Силовые структуры"},{"guid":"https://lenta.ru/news/2020/03/09/vive_la_france/","title":"Франция попросила инициатора падения цен на нефть одуматься","description":"\n    Саудовская Аравия должна координировать свои действия с другими экспортерами нефти, чтобы не допустить резкого падения цен на сырье и потрясений на мировом рынке. По словам Бруно Ле Мэра, если цены на нефть упадут слишком сильно, то в перспективе пострадают все нефтяные компании, а с ними и мировая экономика.\n  ","pubDate":"Mon, 09 Mar 2020 16:16:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/sluga/","title":"Партия Зеленского начала искать замену Авакову","description":"\n    В правящей украинской партии «Слуга народа» рассказали, что начали искать замену главе МВД Арсену Авакову. Об этом рассказала заместитель главы фракции партии в Верховной Раде Евгения Кравчук. Депутат объяснила, что к Авакову есть вопросы, в том числе «по полиции, и, очевидно, по другим моментам».\n  ","pubDate":"Mon, 09 Mar 2020 16:22:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/corona/","title":"В Италии начались тюремные бунты из-за борьбы с коронавирусом","description":"\n    В Италии начались тюремные бунты из-за запрета свиданий с родными и других ограничений в результате карантина в рамках борьбы с коронавирусом. Известно, что в результате подавления охраной бунта, вызванного противовирусными мерами, погибли шесть заключенных.\n  ","pubDate":"Mon, 09 Mar 2020 16:36:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/usa/","title":"Американский рынок рухнул из-за нефти","description":"\n    Ключевые индексы американского фондового рынка рухнули на открытии торгов из-за ситуации с нефтью. Индекс S&P 500 опустился на 6,3 процента, NASDAQ — на 6,8 процента, а Dow Jones — на 7 процентов. В соответствии с правилами торги через несколько минут после открытия пришлось приостановить на четверть часа.\n  ","pubDate":"Mon, 09 Mar 2020 16:37:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/twitter/","title":"Twitter счел манипуляцией видео в профиле Трампа","description":"\n    Twitter посчитал манипуляцией видео, которое ретвитнул президент США Дональд Трамп. Речь идет о ролике, который опубликовал директор Белого дома по медиа Дэн Скавино. В видео сдержится отрывок выступления кандидата в президенты США от демократов Джо Байдена с вырванными из контекста словами. \n  ","pubDate":"Mon, 09 Mar 2020 16:42:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/09/padenie/","title":"В Москве подросток упал из окна на машину и погиб","description":"\n    В Москве из окна 16-го этажа дома выпал 15-летний подросток. Он скончался на месте от полученных травм. Уточняется, что погибший упал на припаркованную под окнами машину. Обстоятельства произошедшего устанавливаются. По данным РЕН ТВ, подросток был сыном высокопоставленного сотрудника Генпрокуратуры.\n  ","pubDate":"Mon, 09 Mar 2020 17:07:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/buk/","title":"Стали известны итоги войны сирийских «Буков» с турецкими беспилотниками","description":"\n    Зенитные ракетные комплексы «Бук-М2Э» Сирийской арабской армии в период последнего обострения конфликта с Турцией и лояльными ей боевиками в Идлибе сбили 20 турецких беспилотников. В 20 случаях из 25 цели были поражены, в трех зафиксированы промахи и в итоге еще двух пусков ракеты самоуничтожились.\n  ","pubDate":"Mon, 09 Mar 2020 17:08:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/09/auto/","title":"В России подорожают автомобили","description":"\n    Автопроизводители будут вынуждены поднимать цены на машины в России из-за падения рынка нефти. По словам Мосеева, в ближайшее время рубль вряд ли вернется к коридору 60-65 за доллар и около 70 — за евро, поскольку нефть вряд ли вернется к 50 долларам. Поэтому автопроизводителям придется пересчитать ценники.\n  ","pubDate":"Mon, 09 Mar 2020 17:22:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/pokasiki/","title":"«Уральские пельмени» высмеяли уход звезды телешоу","description":"\n    Участник юмористического телешоу «Уральские пельмени» Вячеслав Мясников высмеял уход звезды проекта Юлии Михалковой. В беседе с журналистами издания «7 дней» он связал ее решение с планами построить личную жизнь. Мясников добавил, что бывшая участница коллектива занимается другими проектами. <br />\n  ","pubDate":"Mon, 09 Mar 2020 17:26:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/09/legkov/","title":"Лыжник Легков рассказал о перспективе вновь лишиться золота Олимпиады в Сочи","description":"\n    Олимпийский чемпион 2014 года по лыжным гонкам Александр Легков заявил о перспективе введения повторных санкций в свой адрес со стороны Международного олимпийского комитета (МОК). По мнению лыжника, хотя он и был оправдан по обвинению в употреблении допинга, завоеванных медалей его еще могут лишить.\n  ","pubDate":"Mon, 09 Mar 2020 17:43:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/200/","title":"Власти Якутии объяснили убийство 200 собак и кошек","description":"\n    Свыше 200 собак и кошек в Якутске, имевших контакт с бешеным псом, были усыплены в пункте передержки для ликвидации возможного очага заболевания. Так в департаменте ветеринарии Якутии объяснили обнаружение зоозащитниками контейнера с десятками трупов животных, у которых в том числе было перерезано горло.\n  ","pubDate":"Mon, 09 Mar 2020 17:44:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/trump/","title":"Трамп обвинил Россию и Саудовскую Аравию в обвале американского рынка","description":"\n    Президент США Дональд Трамп обвинил Россию и Саудовскую Аравию в обвале американского фондового рынка. «Саудовская Аравия и Россия спорят о цене и объеме нефти. Это и Фейк Ньюс — причина падения рынка!» — написал глава государства в Twitter. Американский рынок резко упал на открытии торгов 9 марта.\n  ","pubDate":"Mon, 09 Mar 2020 17:52:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/pelena/","title":"МВД потратит 50 миллионов рублей на приборы для защиты VIP-персон от прослушки","description":"\n    МВД России закупит 34 блокиратора взрывных устройств «Пелена», которые также используются на автомобилях, перевозящих VIP-персон, чтобы защитить их от прослушки. «Пелена», с одной стороны, глушит сигналы с радиоуправляемых взрывных устройств: ее используют при большой вероятности терактов.<br />\n  ","pubDate":"Mon, 09 Mar 2020 18:07:00 +0300","category":"Силовые структуры"},{"guid":"https://lenta.ru/news/2020/03/09/kisel/","title":"Киселев «без паники» объяснил выгоду России от дешевой нефти","description":"\n    Телеведущий, гендиректор международного информационного агентства «Россия сегодня» Дмитрий Киселев объяснил пользу дешевой нефти для России. «Без паники. Нефть падает, но Россия остается в плюсе, не дав ограничить свои возможности на глобальном рынке нефти. Стратегически решение верно», — отметил медиаменеджер. \n  ","pubDate":"Mon, 09 Mar 2020 18:19:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/09/goodfoya/","title":"Трамп увидел позитив в падении цен на нефть","description":"\n    Президент США Дональд Трамп увидел плюс в падении цен на нефть. «Хорошо для потребителя, цены на бензин снижаются!», — написал американский лидер. 6 марта участники ОПЕК и Россия не смогли договориться о дополнительном сокращении добычи нефти и не продлили действующие ограничения. Причиной стала позиция Москвы.\n  ","pubDate":"Mon, 09 Mar 2020 18:22:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/artistka/","title":"Заслуженная артистка России попала в реанимацию","description":"\n    Заслуженная артистка России Галина Киндинова попала в реанимацию с сердечным приступом. Уточняется, что в больницу ее сопровождал муж, актер Евгений Киндинов. В настоящее время артистку перевели в VIP-отделение после интенсивного курса терапии. Врачи будут наблюдать за ее состоянием еще несколько дней.\n  ","pubDate":"Mon, 09 Mar 2020 18:36:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/09/zlo/","title":"Обвинивший Большунова в обмане норвежец пожаловался на нападки «злых русских»","description":"\n    Норвежский лыжник Симен Хегстад Крюгер, обвинивший россиянина Александра Большунова в обмане во время масс-старта на четвертом этапе «Ски Тур», пожаловался на нападки со стороны российских болельщиков. «Некоторые русские были очень злыми», — отметил норвежец. Он добавил, что их сообщения не повлияли на его настрой. \n  ","pubDate":"Mon, 09 Mar 2020 18:44:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/mishustin/","title":"Россия признала существование плана по разрыву нефтяной сделки","description":"\n    Россия действительно прорабатывала сценарий выхода из сделки ОПЕК+, заявил глава Минэнерго Александр Новак. По его словам, Москва предлагала партнерам по ОПЕК+ сохранить договоренности о сокращении добычи нефти на действующих условиях как минимум до конца второго квартала текущего года.\n  ","pubDate":"Mon, 09 Mar 2020 18:52:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/nebesnayasotnya/","title":"Коронавирус распространился на 100 стран","description":"\n    Число стран, где были зафиксированы случаи заражения коронавирусом, достигло 100. Последней по времени страной, где пациенту был поставлен диагноз COVID-19, стал Бруней. Там коронавирус обнаружили у 53-летнего жителя, который недавно путешествовал в Малайзию. Ранее в Италии начались тюремные бунты из-за карантина.\n  ","pubDate":"Mon, 09 Mar 2020 19:11:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/vlt/","title":"Петербуржцы выстроились в очереди за валютой из-за обвала курса рубля","description":"\n    После падения курса рубля из-за обвала нефтяных граждане россияне начали выстраиваться в очереди за валютой: большие скопления людей наблюдаются возле пунктов обмена в Санкт-Петербурге. «Продают, в лучших традициях, по новой цене — 75 рублей», — написал в Twitter депутат Александр Изотов.\n  ","pubDate":"Mon, 09 Mar 2020 19:29:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/smorodskaya/","title":"Российских футбольных фанатов отнесли к преступникам","description":"\n    Бывший президент московского «Локомотива» Ольга Смородская в эфире «Матч ТВ» заявила, что сообщество российских футбольных фанатов представляет собой несколько преступных группировок. Она добавила, что встречалась с такими фанатами. «Очень жаль, что они имеют такое влияние в футболе», — подчеркнула бывший функционер.\n  ","pubDate":"Mon, 09 Mar 2020 19:42:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/nsn/","title":"Задержан предполагаемый убийца 13-летней девочки в Тамбовской области","description":"\n    В Тамбовской области задержали предполагаемого убийцу 13-летней Елизаветы Ч., которая не вернулась домой с дискотеки. Как рассказал 35-летний Александр Липатов, он взял у родственников автомобиль и решил покататься по селу. Когда мужчина увидел девушку на дороге, решил удивить маневром, однако случайно сбил ее. \n  ","pubDate":"Mon, 09 Mar 2020 19:46:00 +0300","category":"Силовые структуры"},{"guid":"https://lenta.ru/news/2020/03/09/tarek/","title":"Обвиняемый в убийстве летчика Филипова обратился к России","description":"\n    Сирийский боевик Тарек Сохта, заочно арестованный по обвинению в убийстве российского летчика Романа Филипова, обратился к России с просьбой снять с него обвинения. Ему предложили записать объяснения на камеру, однако это пресек его родной брат, который считает, что такое видео будет приравнено к признанию вины.\n  ","pubDate":"Mon, 09 Mar 2020 19:55:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/tambou/","title":"Россияне вышли на народный сход из-за убитой 13-летней девочки под Тамбовом","description":"\n    Россияне в селе Бокино Тамбовской области вышли на народный сход из-за дела убитой 13-летней Елизаветы Ч. Жители требуют от правоохранительных органов назвать имя задержанного, который подозревается в причастности к пропаже. Отмечается, что некоторые местные жители готовы разорвать преступника. \n  ","pubDate":"Mon, 09 Mar 2020 20:03:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/book/","title":"В суде по делу MH17 заявили о втором «Буке»","description":"\n    В суде по делу сбитого в Донбассе летом 2014 года Boeing MH17 заявили о возможном втором зенитном ракетном комплексе «Бук», который не доехал до места назначения из-за поломки. Отмечается, что вопросами передвижения второго «Бука» занимался офицер ГРУ Олег Иванников. При этом прокуратура изучила другие доказательства.\n  ","pubDate":"Mon, 09 Mar 2020 20:36:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/risque/","title":"Оценен риск отмены чемпионата мира по фигурному катанию из-за коронавируса","description":"\n    Организаторы чемпионата мира по фигурному катанию 2020 года оценили риск отмены соревнований из-за коронавируса. По их мнению, соревнования должны пройти в соответствии с планом. При проведении турнира планируется следовать указаниям Агентства общественного здравоохранения Канады.\n  ","pubDate":"Mon, 09 Mar 2020 20:50:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/ptn/","title":"Путин ответил на вопрос о Великой Отечественной словами «мы повторим»","description":"\n    Президент России Владимир Путин ответил на вопрос о Великой Отечественной войне словами «мы повторим». Такое заявление он сделал в интервью ТАСС. «И если кто-то посмеет сделать что-то подобное, мы повторим... Кто к нам с мечом придет, от меча и погибнет», — заключил российский лидер.\n  ","pubDate":"Mon, 09 Mar 2020 20:56:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/09/pandemia/","title":"ВОЗ назвала угрозу пандемии коронавируса реальной","description":"\n    Генеральный директор ВОЗ Тедрос Адханом Гебрейесус назвал угрозу пандемии нового коронавируса реальной. По его словам, это станет первой пандемией в истории, которую можно будет контролировать.Он добавил, что предпринятые на ранней стадии шаги, могут замедлить распространение коронавируса и предотвратить инфицирование.\n  ","pubDate":"Mon, 09 Mar 2020 21:10:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/polza/","title":"Эксперты объяснили пользу для России от падения цен на нефть","description":"\n    Наблюдающееся падение цен на нефть уже не находится в прямой зависимости от каких-либо решений, которые принимались или могут приниматься в рамках соглашений ОПЕК, а обусловлены длительным снижением мирового спроса на топливо, уверены ведущие мировые и отечественные аналитики. \n  ","pubDate":"Mon, 09 Mar 2020 21:12:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/09/mh17/","title":"Обвиняемым по делу сбитого в Донбассе MH17 пригрозили пожизненным заключением","description":"\n    Обвиняемым по делу сбитого в Донбассе Boeing MH17 пригрозили пожизненным заключением. Об этом заявила представитель прокуратуры Нидерландов Дигна ван Бутзелар. Бутзелар рассказала, что максимальным наказанием для четырех подозреваемых по этому делу является пожизненное заключение. \n  ","pubDate":"Mon, 09 Mar 2020 21:19:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/trumppp/","title":"Трамп сравнил коронавирус с гриппом","description":"\n    Президент США Дональд Трамп сравнил коронавирус с гриппом в своем Twitter-аккаунте. По его словам, в 2019 году от гриппа скончались 37 тысяч граждан США, а в год в среднем от заболевания умирают от 27 до 70 тысяч человек. «Ничего не закрывается, жизнь и экономика продолжаются», — написал американский лидер. \n  ","pubDate":"Mon, 09 Mar 2020 21:44:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/ien/","title":"В НАТО отметили снижение напряженности в Идлибе","description":"\n    В НАТО отметили снижение напряженности в сирийском Идлибе. Об этом заявил генеральный секретарь НАТО Йенс Столтенберг на пресс-конференции после встречи с президентом Турции Реджепом Тайипом Эрдоганом в Брюсселе. Также генсек рассказал, что Турция — ценный член НАТО, вносящий вклад в общую безопасность.\n  ","pubDate":"Mon, 09 Mar 2020 21:45:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/end_career/","title":"Логинов порассуждал о завершении карьеры","description":"\n    Российский биатлонист Александр Логинов порассуждал о завершении спортивной карьеры. Он признал, что это непростой вопрос. «Конкретного ответа не дам. Пока тренируюсь и готовлюсь выступить в концовке сезона. Надеюсь, здоровье позволит», — заявил спортсмен. Биатлонист подчеркнул, что доволен отдельными частями сезона.\n  ","pubDate":"Mon, 09 Mar 2020 21:55:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/israel/","title":"Израиль введет карантин для всех приезжающих из-за границы","description":"\n    Израиль введет двухнедельный карантин для всех приезжающих из-за границы из-за коронавирусной инфекции COVID-19. Нетаньяху заявил, что любой, кто приезжает в Израиль из-за границы, будет обязан пройти двухнедельную изоляцию. По его словам, это было сложное решение, но такие меры необходимы. \n  ","pubDate":"Mon, 09 Mar 2020 22:19:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/sculpture/","title":"Деревянная скульптура насмерть раздавила ребенка","description":"\n    В украинском городе Запорожье девочку насмерть раздавила деревянная скульптура, сообщается на сайте мэрии города. Отмечается, что ребенок был без присмотра родителей. Они сидели в одном из ближайших кафе. По предварительным данным, девочка залезла на скульптуру, которая была не закреплена. \n  ","pubDate":"Mon, 09 Mar 2020 22:24:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/sobchak/","title":"Собчак отреагировала на падение курса рубля поднятием ноги","description":"\n    Телеведущая Ксения Собчак отреагировала на падение курса рубля поднятием ноги. Она выложила фотографию с подписью на своей странице в Instagram. Ведущая опубликовала снимок, на котором лежит на фоне океана в голубом костюме, поднимая левую ногу вверх. «Подниму хоть ногу вверх, раз рубль опять падает», —  подписала она.\n  ","pubDate":"Mon, 09 Mar 2020 22:51:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/09/usa_voiska/","title":"США начали сокращать численность войск в Афганистане","description":"\n    США подтвердили начало сокращения численности войск в Афганистане в рамках соглашения с радикальным движением «Талибан» (запрещено в России как террористическое), заявили в Пентагоне. В ведомстве отметили, что вооруженные силы Соединенных Штатов в Афганистане начали сокращение численности до 8600 в течение 135 дней. <br />\n  ","pubDate":"Mon, 09 Mar 2020 22:52:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/euro20/","title":"Евро-2020 предложили полностью перенести в Россию","description":"\n    Футбольный агент Марко Трабукки предложил полностью перенести чемпионат Европы по футболу в Россию из-за распространения коронавируса. «Если в России не запретят спортивных соревнований со зрителями, почему бы не провести его в России?» — написал Трабукки. Турнир, по его мнению, нужно проводить без иностранных фанатов.\n  ","pubDate":"Mon, 09 Mar 2020 22:57:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/09/tilllind/","title":"Линдеманн покатался на «фонящей» карусели в Припяти","description":"\n    Лидер немецкой рок-группы Rammstein Тилль Линдеманн покатался на «фонящей» карусели в Припяти. Отмечается, что музыкант заехал в город после концерта дуэта Lindemann в Киеве. На записи видно, что Линдеманн сидит на карусели, несмотря на то, что туристам запрещено прикасаться к предметам. \n  ","pubDate":"Mon, 09 Mar 2020 23:15:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/09/obvinili/","title":"Россию обвинили в препятствовании расследованию по MH17","description":"\n    Прокурор Нидерландов Вард Фердинандуссе обвинил Россию в том, что она якобы препятствовала расследованию по делу сбитого в Донбассе летом 2014 года Boeing рейса MH17. Он также отметил, что сложности возникли из-за конфликта на востоке Украины. Суд по делу MH17 начался в окружном суде Гааги 9 марта. \n  ","pubDate":"Mon, 09 Mar 2020 23:20:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/09/vnuchka/","title":"Внучка Лукашенко пошутила про деда и сорвала аплодисменты","description":"\n    Внучка президента Белоруссии Александра Лукашенко Анастасия пошутила про деда в видеовизитке для конкурса «Мисс Лицей БГУ» и сорвала аплодисменты зрителей. «Когда смотрюсь в зеркало, то вижу себя. Но многим людям кажется, что это кто-то другой», — сказала она, и на экране появились четыре фотографии главы Белоруссии.  \n  ","pubDate":"Mon, 09 Mar 2020 23:52:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/09/secret/","title":"США заметили российский корабль-разведчик в Тихом океане","description":"\n    США заметили российский разведывательный корабль «Прибалтика» (ССВ-80) в Тихом океане. Об этом сообщила американская Береговая охрана. Судно зафиксировали вблизи острова Оаху Гавайского архипелага, где расположена главная военно-морская база Тихоокеанского флота США Перл-Харбор.\n  ","pubDate":"Mon, 09 Mar 2020 23:57:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/governors/","title":"Российские губернаторы поздравили женщин с 8 Марта","description":"\n    Губернаторы и главы российских регионов поздравили женщин с 8 Марта. К подписчицам обратились губернатор Амурской области Василий Орлов, спевший и сыгравший на гитаре на камеру, глава Якутии Айсен Николаев, занявшийся рисованием цветов, а также другие российские политики.\n  ","pubDate":"Sun, 08 Mar 2020 13:35:03 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/crimea/","title":"Украина обнаружила российский Крым в известном американском СМИ","description":"\n    Посольство Украины в США призвало известное американское СМИ Vox исправить карту распространения китайского коронавируса по всему миру, так как на ней полуостров Крым изображен как часть России. По словам дипломатов, журналистика требует точности, поэтому карта Vox с отчетностью по коронавирусу нуждается в исправлении.\n  ","pubDate":"Sun, 08 Mar 2020 13:40:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/08/opekpl/","title":"Эксперты положительно отнеслись к выходу России из сделки ОПЕК+","description":"\n    Россию не может устраивать формат отношений сделки ОПЕК+, потому что нашей стране не выгодно ограничивать уровень добычи нефти. Так прокомментировал выход из соглашения ОПЕК+ в интервью «Ленте.ру» генеральный директор компании «ИнфоТЭК-Терминал» Рустам Танкаев.<br />\n  ","pubDate":"Sun, 08 Mar 2020 13:43:33 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/08/msk/","title":"Силовики и спасатели поздравили женщин в центре Москвы","description":"\n    Артисты оркестра МЧС поздравили женщин с 8 Марта в парке «Зарядье» в центре Москвы. Оркестр исполняет композиции Вячеслава Добрынина «Где же ты была», Анатолия Лепина «Хорошее настроение», Фрэнка Синатры «Люблю тебя», Фаррелла Уильямса Happy и другие.\n  ","pubDate":"Sun, 08 Mar 2020 13:46:31 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/piramida/","title":"В Египте мужчина упал с пирамиды и умер","description":"\n    В Египте мужчина упал с пирамиды Хефрена, расположенной в Гизе, и умер. Как сообщают местные СМИ, высота пирамиды составляет 130 метров, а погибший упал со 100 метров. В настоящее время правоохранители устанавливают обстоятельства произошедшего. В качестве одной из версий рассматривается самоубийство.\n  ","pubDate":"Sun, 08 Mar 2020 13:51:00 +0300","category":"Путешествия"},{"guid":"https://lenta.ru/news/2020/03/08/mama/","title":"Мать убитого сыном петербургского судьи подростка рассказала детали его гибели","description":"\n    Мать подростка, который был убит в Колпинском районе Санкт-Петербурга, предположительно, сыном судьи Третьего кассационного суда общей юрисдикции Виталия Саяпина, рассказала детали его гибели. Она назвала трагедию несчастным случаем и не стала связывать происшествие ни с алкоголем, ни с наркотиками. \n  ","pubDate":"Sun, 08 Mar 2020 14:04:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/baltic/","title":"Россия отработала ракетные удары «Искандерами» из Прибалтики","description":"\n    Военнослужащие Балтийского флота отработали нанесение ракетных ударов из оперативно-тактических ракетных комплексов «Искандер». Ракетчики скрытно выдвинулись в назначенный позиционный район, оборудовали там стартовые позиции и выполнили электронные одиночные и групповые пуски по мишеням.\n  ","pubDate":"Sun, 08 Mar 2020 14:07:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/08/presnyakov/","title":"Пресняков-старший рассказал о блате в музыкальных телеконкурсах в России","description":"\n    Композитор и музыкант Владимир Пресняков-старший рассказал о наличии блата при выборе участников в музыкальных телеконкурсах, таких как «Голос». Он подчеркнул, что из-за этого в последнее время редко смотрит подобные передачи. По мнению Преснякова-старшего, также в этих программах «много вкусовщины».\n  ","pubDate":"Sun, 08 Mar 2020 14:16:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/08/carlitos/","title":"Футболист поцеловал Марадону в губы, забил гол и принес команде чемпионство","description":"\n    Нападающий аргентинской «Боки Хуниорс» Карлос Тевес встретился с бывшим футболистом Диего Марадоной перед матчем против «Химнасии и Эсгримы» и поцеловал его в губы. Аргентинцы долго обнимались и о чем-то разговаривали. После этого Тевес вышел на поле и по ходу игры стал автором единственного забитого мяча. \n  ","pubDate":"Sun, 08 Mar 2020 14:34:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/wat/","title":"Развенчан миф о пользе кокаина против коронавируса","description":"\n    В ООН заявили о бесполезности кокаина в борьбе против коронавируса. Пост, в котором перечислены недействующие средства, появился в Twitter-аккаунте организации. ВОЗ напомнила, что кокаин является наркотиком, вызывающем привыкание. Другие неработающие средства — детская моча, электросушитель для рук и чеснок. \n  ","pubDate":"Sun, 08 Mar 2020 14:41:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/krnn/","title":"Власти Москвы пригрозили тюрьмой за отказ от самоизоляции из-за коронавируса","description":"\n    Россияне, вернувшиеся из стран-очагов заражения коронавирусом, обязаны в течение 14 дней находиться в изоляции, даже если у них не обнаружены симптомы ОРВИ. В случае несоблюдения соответствующих правил нарушителям может грозить ответственность, в том числе уголовная: лишение свободы сроком до пяти лет.\n  ","pubDate":"Sun, 08 Mar 2020 14:56:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/porassuzdal/","title":"Путин порассуждал о неограниченном количестве президентских сроков","description":"\n    Владимир Путин порассуждал о неограниченном количестве президентских сроков и не увидел в этом ничего необычного, приведя пример других стран, например, США. При этом он заявил о необходимости гарантировать в России сменяемость власти и губительности двоевластия в случае наделения Госсовета дополнительными функциями.\n  ","pubDate":"Sun, 08 Mar 2020 15:02:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/syabitova/","title":"Сваха из «Давай поженимся!» призвала наказывать россиянок ремнем за сожительство","description":"\n    Телеведущая, сваха в программе «Давай поженимся!» Роза Сябитова призвала наказывать россиянок ремнем за сожительство без брака. Сябитова пояснила свое требование тем, что молодые россиянки «рожают не для себя, а именно для семьи» и что сожительство вредит, как правило, женщине.\n  ","pubDate":"Sun, 08 Mar 2020 15:10:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/08/sovbez/","title":"Путин определил полномочия Медведева","description":"\n    Президент России Владимир Путин своим указом определил полномочия заместителя председателя Совета безопасности — должности, которая была создана им специально для Дмитрия Медведева. Согласно указу, зампредседателя Совбеза координирует деятельность членов совета, в том числе постоянных.\n  ","pubDate":"Sun, 08 Mar 2020 15:13:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/three/","title":"В России выявили новые случаи заражения коронавирусом","description":"\n    В России за последние сутки выявлены три новых случая заражения коронавирусом. Заболевшие обнаружены в Белгородской, Калининградской и Московской областях. Все они в последние две недели посещали Италию, которая стала крупнейшим в Европе очагом распространения коронавируса.\n  ","pubDate":"Sun, 08 Mar 2020 15:30:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/zel_foto/","title":"Известный фотограф из Москвы снял Зеленского для обложки The Guardian","description":"\n    Известный фотограф из Москвы Артур Бондарь стал автором снимков президента Украины Владимира Зеленского для британской газеты The Guardian. Для заглавного фото в газете выбран снимок, на котором украинский лидер поправляет пиджак. Внутри печатного издания опубликовано интервью и еще два фото с Зеленским. \n  ","pubDate":"Sun, 08 Mar 2020 15:55:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/08/kolonna/","title":"Сирийцы забросали камнями колонну войск США","description":"\n    Жители деревни аль-Кузлия в сирийской провинции Хасеке забросали камнями колонну американских войск, не позволив семи бронемашинам проехать в населенный пункт. По данным местных СМИ, в связи с этим инцидентом американским военным пришлось развернуться и найти другой путь.\n  ","pubDate":"Sun, 08 Mar 2020 16:00:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/pogoda/","title":"В регионах России зафиксировали наступление летней погоды","description":"\n    В течение нескольких ближайших дней дневная температура в Южном федеральном округе ожидается в районе плюс 20 градусов. Об этом сообщил научный руководитель Гидрометцентра России Роман Вильфанд. По его словам, погода невероятно теплая для марта в этом российском регионе.\n  ","pubDate":"Sun, 08 Mar 2020 16:02:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/alex/","title":"Большунов выиграл марафон на этапе Кубка мира","description":"\n    Российский лыжник Александр Большунов выиграл марафонскую гонку на этапе Кубка мира в норвежском Холменколлене. Спортсмен преодолел 50-километровую дистанцию классическим стилем за 2 часа 8 минут 5,3 секунды. Большунов благодаря победе в марафоне выиграл «Малый хрустальный глобус» в дистанционных гонках.\n  ","pubDate":"Sun, 08 Mar 2020 16:11:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/mger/","title":"Молодогвардейцы поздравили россиянок по всей стране","description":"\n    Активисты «Молодой Гвардии Единой России» (МГЕР) в честь 8 Марта поздравили женщин по всей стране. Организация провела около 300 акций в 78 регионов России. В мероприятиях приняли участие более 32 тысяч активистов. Женщинам дарили цветы и носили их на руках, а ветеранам были направлены адресные поздравления.\n  ","pubDate":"Sun, 08 Mar 2020 16:12:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/leaders/","title":"Успешные россиянки рассказали о своих увлечениях","description":"\n    Участницы конкурса управленцев «Лидеры России» рассказали о своих увлечениях. Так, полуфиналистка конкурса «Лидеры России 2020» по специализации «Здравоохранение» Мария Лелека из Рязани рассказала, что в свободное время занимается экстремальными видами спорта.\n  ","pubDate":"Sun, 08 Mar 2020 16:28:45 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/klimkin/","title":"Названа «катастрофа» для Украины в День Победы","description":"\n    Бывший министр иностранных дел Украины Павел Климкин считает катастрофой ситуацию, при которой лидеры западных стран — США, Франции и Великобритании — поедут в Москву 9 мая на празднование 75-летия Победы, но при этом не заедут в Киев за день до этого. \n  ","pubDate":"Sun, 08 Mar 2020 16:29:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/08/karta/","title":"Шнуров назвал блокировку карт Альфа-банком хорошей отмазкой накануне 8 Марта","description":"\n    Лидер группы «Ленинград» Сергей Шнуров написал стихотворение про массовую блокировку карт пользователей Альфа-банка. Музыкант отметил, что это хорошая отмазка накануне 8 Марта. Произведение он разместил на своей странице в Instagram. Шнуров заявил, что теперь можно без сожаления отдать карту жене и уехать на рыбалку.\n  ","pubDate":"Sun, 08 Mar 2020 16:42:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/08/shigunov/","title":"Бывший возлюбленный Заворотнюк рассказал об успехе сериала с актрисой","description":"\n    Актер Сергей Жигунов заявил, что успех сериала «Моя прекрасная няня», главную роль в котором исполнила его бывшая возлюбленная, актриса Анастасия Заворотнюк вряд ли повторят в ближайшие годы. По словам Жигунова, он никогда целиком не смотрел сериал, только «видел фрагменты».\n  ","pubDate":"Sun, 08 Mar 2020 16:44:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/08/again/","title":"Названо условие проведения боя-реванша Нурмагомедова с Макгрегором","description":"\n    Российский боец смешанного стиля (ММА) Хабиб Нурмагомедов примет реванш против Конора Макгрегора, если ирландец победит американца Джастина Гэйтжи. Такое условие назвал менеджер спортсмена Али Абдель-Азиз. Отмечается, что сначала Нурмагомедову нужно выиграть бой против Тони Фергюсона, который запланирован на 18 апреля.\n  ","pubDate":"Sun, 08 Mar 2020 17:00:52 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/zapis/","title":"Раскрыто содержание записки Путину от пожелавшей выйти за него россиянки","description":"\n    В записке, которую жительница Иваново Юлия Шилова передала президенту России Владимиру Путину, было предложение взять ее в жены и информация об отсутствии у нее материальных проблем и детей. Она предложила Путину взять ее замуж 6 марта, когда глава государства был в Иваново.\n  ","pubDate":"Sun, 08 Mar 2020 17:03:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/deputat/","title":"Обидевшийся на мем с «ноготочками» депутат поздравил россиянок эротичным видео","description":"\n    Депутат городской думы Кирова Павел Валенчук, который в июле прошлого года стал героем мемов с «бровками и ноготочками» в сети, поздравил россиянок с Международным женским днем, записав эротическое видео. На видео Валенчук находится в поле и сидя с голым торсом на коне зачитывает стихи.\n  ","pubDate":"Sun, 08 Mar 2020 17:20:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/vsm/","title":"Правительство Мишустина объяснило отказ от мегапроекта","description":"\n    Строительство высокоскоростной железнодорожной магистрали между Москвой и Казанью отложено из-за высокой стоимости проекта. Отказ от реализации мегапроекта объяснил Марат Хуснуллин, заместитель председателя правительства Михаила Мишустина. Вместе с тем он заверил, что автотрасса будет построена.\n  ","pubDate":"Sun, 08 Mar 2020 17:29:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/08/rdg/","title":"Эрдоган пригрозил России односторонними действиями в Идлибе","description":"\n    Президент Турции Реджеп Тайип Эрдоган заявил, что Анкара готова предпринять односторонние действия в районе сирийской провинции Идлиб в случае, если Россия откажется выполнять собственные обязательства по этой проблеме. По словам турецкого лидера, Анкара добивается только возвращения в свои дома сирийских беженцев.\n  ","pubDate":"Sun, 08 Mar 2020 17:30:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/littlebig_uno/","title":"В Little Big опровергли связь песни Uno с «Евровидением»","description":"\n    Участница российской группы Little Big Софья Таюрская опровергла причастность опубликованного 15-секундного отрывка песни Uno к номеру коллектива на музыкальном конкурсе «Евровидение» в 2020 году. По правилам конкурса, песня должна быть представлена до 9 марта. Ожидается, что настоящую композицию опубликуют на YouTube.\n  ","pubDate":"Sun, 08 Mar 2020 17:33:00 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/08/opec/","title":"Объяснен вред сделки с ОПЕК для России","description":"\n    Соглашение стран ОПЕК+ несло вред для России, поскольку сокращаемые объемы замещались мировыми игроками вне соглашения, а участники сделки теряли возможности для развития отрасли, заявил пресс-секретарь «Роснефти» Михаил Леонтьев. Новую сделку можно было бы заключить на партнерских условиях, отметил он.\n  ","pubDate":"Sun, 08 Mar 2020 17:49:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/08/fedor/","title":"Бывший тренер Федора Емельяненко вспомнил о драке бойца с футболистом","description":"\n    Российский тренер Андрей Былдин рассказал об эпизоде с участием бойца смешанного стиля (MMA) Федора Емельяненко в одном из ночных клубов Тулы. Потасовку увидел Емельяненко. Боец также нанес удар. Былдин отметил, что после этого футболист попытался спастись бегством, но ударился о стеклянные двери заведения. \n  ","pubDate":"Sun, 08 Mar 2020 17:52:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/mh/","title":"Родные жертв крушения Boeing в Донбассе снова пристыдили Россию","description":"\n    Родственники погибших при крушении самолета Boeing MH17 авиакомпании Malaysian Airlines в небе над Донбассом провели акцию протеста около здания посольства России в Гааге (Нидерланды). Они выставили 298 белых стульев перед посольством страны в Гааге накануне суда над четырьмя подозреваемыми в атаке на самолет.\n  ","pubDate":"Sun, 08 Mar 2020 18:04:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/pobeda/","title":"«Победа» объявила об отмене рейсов в Италию","description":"\n    «Победа» отменила все свои рейсы в Италию с 11 по 31 марта. Об этом авиакомпания объявила в воскресенье, 8 марта. Такое решение связали с запретом итальянского правительства на въезд и выезд из некоторых провинций страны, где выявлены случаи заражения коронавирусом. Клиентам обещали вернуть деньги.\n  ","pubDate":"Sun, 08 Mar 2020 18:07:00 +0300","category":"Путешествия"},{"guid":"https://lenta.ru/news/2020/03/08/knr/","title":"Под Москвой переводчицу госпитализировали с подозрением на коронавирус","description":"\n    В Подмосковье переводчицу госпитализировали с подозрением на коронавирус. Уточняется, что 22-летняя Алина Базарова работает в медицинском центре. Несколько дней назад ей пришлось контактировать с туристами из КНР, после чего у девушки появились боль в горле и кашель. Базарову отправят на карантин.\n  ","pubDate":"Sun, 08 Mar 2020 18:41:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/delyagin/","title":"Эксперт сравнил политику Саудовской Аравии в рамках ОПЕК+ с шантажом","description":"\n    Выход из сделки ОПЕК+ означает, что Россия получит возможность не терять свою долю на мировом рынке и, соответственно, обеспечивать себе более выгодные условия для развития нефтяной отрасли, прокомментировал «Ленте.ру» глава Института проблем глобализации Михаил Делягин. \n  ","pubDate":"Sun, 08 Mar 2020 18:57:42 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/08/saudi/","title":"Раскрыта причина ареста членов королевской семьи Саудовской Аравии","description":"\n    Двое старших членов королевской семьи Саудовской Аравии — бывший глава МВД Мухаммед бин Наиф Аль Сауд и младший брат короля Ахмад бин Абдул-Азиз Аль Сауд — были арестованы за отказ поддержать усилия наследного принца Мухаммеда бин Салмана Аль Сауда по консолидации контроля над всеми рычагами власти в стране.\n  ","pubDate":"Sun, 08 Mar 2020 19:02:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/ferguson/","title":"Фергюсон отыскал самбистов перед боем с Нурмагомедовым","description":"\n    Американский боец смешанного стиля (MMA) Тони Фергюсон признался, что тренировался с представителями самбо в рамках подготовки к поединку с россиянином Хабибом Нурмагомедовым. При этом Фергюсон отказался афишировать подробности данной подготовки. Поединок Фергюсона и Нурмагомедов откладывался четырежды. \n  ","pubDate":"Sun, 08 Mar 2020 19:19:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/koron/","title":"Начальник итальянского Генштаба заразился коронавирусом","description":"\n    Начальник Генерального штаба Вооруженных сил Италии генерал Сальваторе Фарина заразился коронавирусом, однако чувствует себя хорошо. «Я в порядке, нахожусь в изоляции в отдельной палате в соответствии с требованиями, предусмотренными медицинскими протоколами», — отметил Фарина.\n  ","pubDate":"Sun, 08 Mar 2020 19:40:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/march/","title":"В Киргизии участниц женского марша против насилия избили и задержали","description":"\n    В Бишкеке мужчины избили участниц женского марша против насилия, после чего сами активистки были задержаны. Позднее в ГУВД Бишкека заявили, что митинг не был санкционирован, что «привело к различным провокациям». К нападению, по данным журналистов, причастны местные националисты.\n  ","pubDate":"Sun, 08 Mar 2020 19:44:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/08/lvi/","title":"Подсчитано число протурецких боевиков в Ливии","description":"\n    В Ливии на сегодняшний день находятся 4750 наемников, отправленных туда турецкими властями. Их общее число подсчитали активисты Сирийского центра мониторинга за соблюдением прав человека (Syrian Observatory for Human Rights, SOHR). Согласно информации источников SOHR, еще 1900 наемников сейчас проходят обучение.\n  ","pubDate":"Sun, 08 Mar 2020 20:22:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/standing_rnc/","title":"Боец MMA отдал ногу сопернику и задушил его","description":"\n    Британский боец смешанного стиля (MMA) Адам Уилсон одержал победу над соотечественником Скоттом Малоуном на турнире Cage Warriors 112. В самом начале второго раунда Уилсон отдал ногу сопернику: у британца не прошла попытка удара. Однако, Малоуну не удалось воспользоваться оплошностью оппонента. \n  ","pubDate":"Sun, 08 Mar 2020 20:56:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/syn/","title":"Подозреваемый в убийстве подростка сын петербургского судьи признал вину","description":"\n    Задержанный по подозрению в убийстве подростка в Санкт-Петербурге сын судьи Третьего кассационного суда общей юрисдикции Виталия Саяпина признал свою вину во время допроса в Следственном комитете. Уточняется, что защита единодушна со следователями и намерена просить домашний арест.\n  ","pubDate":"Sun, 08 Mar 2020 20:58:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/08/chelseaevert/","title":"«Манчестер Юнайтед» обыграл «Манчестер Сити» в дерби","description":"\n    «Манчестер Юнайтед» на своем поле обыграл «Манчестер Сити» в матче 29-го тура АПЛ. Встреча прошла в воскресенье, 8 марта, и завершилась со счетом 2:0 в пользу хозяев. Первый мяч на 30-й минуте забил форвард манкунианцев Антони Марсьяль. В добавленное ко второму тайму время забил Скотт Мактоминей.  \n  ","pubDate":"Sun, 08 Mar 2020 21:29:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/sposob/","title":"В Китае раскрыли российский способ обезвредить турецкие F-16 в Идлибе","description":"\n    Россия придумала способ обезвредить турецкие истребители F-16 в сирийской провинции Идлиб, заявили китайские эксперты. По их мнению, Москва, не вступив в открытый конфликт с Анкарой, грамотно нейтрализовала ее военно-воздушные силы в Идлибе, которые теперь не могут контролировать воздушное пространство.\n  ","pubDate":"Sun, 08 Mar 2020 21:39:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/08/100/","title":"Столетний мужчина излечился от коронавируса","description":"\n    Столетний житель Китая излечился от коронавирусной инфекции COVID-19. Мужчина был госпитализирован 24 февраля в одну из больниц города Ухань. Его лечение включало в себя противовирусные препараты, традиционную китайскую медицину, а также переливание плазмы. После 13 дней пациент излечился, и его выписали из больницы.\n  ","pubDate":"Sun, 08 Mar 2020 21:40:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/dana/","title":"Главу UFC шокировало поведение претендента на пояс в клетке","description":"\n    Глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт прокомментировал главный поединок UFC 248, в котором сошлись действующий чемпион в среднем весе Исраэль Адесанья и претендент на титул Йоэль Ромеро. «Я шокирован действиями Ромеро. Это его последний шанс заполучить пояс», — признался Уайт. \n  ","pubDate":"Sun, 08 Mar 2020 22:03:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/spravedlivost/","title":"Зеленский высказался о деле MH17","description":"\n    Президент Украины Владимир Зеленский высказался о деле о крушении Boeing рейса MH17 авиакомпании Malaysia Airlines в Донбассе, рассмотрение которого начнется 9 марта в Гаагском суде. Он заявил, что украинские специалисты вместе с партнерами из других стран провели высококлассную работу по сбору доказательств.\n  ","pubDate":"Sun, 08 Mar 2020 22:18:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/08/alll/","title":"Пенсию россиянки в 52 тысячи рублей объяснили","description":"\n    Эксперты объяснили, каким образом размер пенсии жительницы Омской области мог достичь 52 тысяч рублей. Как объяснила начальник отдела по взаимодействию со СМИ московского отделения Пенсионного фонда России (ПФР) Марина Густова, на размер выплат может повлиять ежемесячная денежная выплата. \n  ","pubDate":"Sun, 08 Mar 2020 22:40:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/08/mcgregor/","title":"Макгрегор отреагировал на слова Нурмагомедова об уличных боях","description":"\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор отреагировал на пресс-конференцию с участием россиянина Хабиба Нурмагомедова и американца Тони Фергюсона. В ходе пресс-конференции Нурмагомедов неоднократно повторил, что не раз участвовал в уличных боях в Дагестане. \n  ","pubDate":"Sun, 08 Mar 2020 22:47:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/ita/","title":"Названа страна с самой высокой смертностью от коронавируса","description":"\n    Италия занимает первое место в мире по смертности от коронавирусной инфекции SARS-CoV-2. Уточняется, что в Италии умер почти каждый 20-й зараженный — смертность в стране составила 4,96 процента. На втором месте по уровню летальных исходов оказался Китай — там умерли 3,83 процента заразившихся. На третьем месте — Иран.\n  ","pubDate":"Sun, 08 Mar 2020 23:12:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/cretin/","title":"Макгрегор назвал друга Нурмагомедова кретином за недовольство женскими боями","description":"\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор отреагировал на высказывание россиянина Ислама Махачева, который раскритиковал женские MMA. Этот парень избегает ударов и замораживает схватки, а теперь еще и с неуважением говорит о величайшем бое в женском MMA», — заявил Макгрегор.\n  ","pubDate":"Sun, 08 Mar 2020 23:32:00 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/08/bolezn/","title":"Арест членов королевской семьи Саудовской Аравии связали с болезнью короля","description":"\n    Арест старших членов королевской семьи Саудовской Аравии — Мухаммеда бин Наифа Аль Сауда и Ахмада бин Абдул-Азиза Аль Сауда носит превентивный характер и может быть связан с болезнью короля Салмана ибн Абдул Азиза. Они рассматривались как замена наследному принцу Мухаммеду бин Салману Аль Сауду.\n  ","pubDate":"Sun, 08 Mar 2020 23:35:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/israel/","title":"Израиль допустил введение карантина приезжающих из всех стран","description":"\n    Карантинный режим, введенный в Израиле из-за коронавирусной инфекции COVID-19, может коснуться приезжающих из всех стран. Премьер подчеркнул, что речь идет не о закрытии границ. «Мы говорим только о необходимости карантина для тех, кто прибывает», — пояснил он. По словам Нетаньяху, меры коснутся всех приезжающих.\n  ","pubDate":"Sun, 08 Mar 2020 23:50:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/08/obyasnenie/","title":"Эрдоган назвал основную цель Турции в Сирии","description":"\n    Президент Турции Реджеп Тайип Эрдоган назвал основную цель присутствия турецких войск в Сирии. По его словам, это необходимо для скорейшего обеспечения территориальной целостности и политического единства Сирийской Арабской Республики (САР). Эрдоган также заявил о необходимости вернуть сирийских беженцев в свои дома.\n  ","pubDate":"Sun, 08 Mar 2020 23:55:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/icex/","title":"Американская АПЛ пробила лед и всплыла в Арктике","description":"\n    Атомная подводная лодка (АПЛ) Toledo типа Los Angeles Военно-морских сил (ВМС) Соединенных Штатов на учениях Ice Exercise (IceX) 2020 пробила лед в Арктике и всплыла. Соответствующий ролик опубликовало Defense Media Activity. В комментарии к видео отмечается, что IceX 2020 проводится США совместно с союзниками.\n  ","pubDate":"Tue, 10 Mar 2020 00:07:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/09/mosbirzha/","title":"Мосбиржа приготовилась к обвалу на российских торгах","description":"\n    Московская биржа приготовилась к обвалу на российских торгах из-за ситуации на мировых фондовых рынках. Cо вторника, 10 марта, на бирже будут расширены торговые лимиты, а также повысятся ставки обеспечения по ряду инструментов. Мосбиржа расширит границы ценовых коридоров во время торгов 10 марта. \n  ","pubDate":"Tue, 10 Mar 2020 00:57:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/10/gosdep/","title":"США назвали условия для заключения нового договора СНВ","description":"\n    Госдепартамент США назвал условия для заключения нового договора СНВ. Соединенные Штаты настаивают на том, чтобы новое соглашение включало в себя, в частности, спектр новых российских систем вооружений, которые в настоящее время разрабатываются и которые не подпадали бы под действие СНВ-3. \n  ","pubDate":"Tue, 10 Mar 2020 01:11:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/leicesternovichok/","title":"Дубль лучшего бомбардира АПЛ помог «Лестеру» обыграть аутсайдера лиги","description":"\n    «Лестер» на своем поле обыграл «Астон Виллу» в матче 29-го тура Английской премьер-лиги (АПЛ). Встреча прошла в понедельник, 9 марта, и завершилась со счетом 4:0 в пользу хозяев. В составе победителей по два мяча забили Харви Барнс и Джейми Варди. Последний с 19 забитыми мячами возглавляет гонку бомбардиров. \n  ","pubDate":"Tue, 10 Mar 2020 01:19:01 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/10/help/","title":"Турция попросила НАТО о дополнительной помощи в Сирии","description":"\n    Президент Турции Реджеп Тайип Эрдоган обратился к НАТО с просьбой о дополнительной помощи в Сирии в связи с обострением ситуации в Идлибе. Турецкий лидер заявил, что ситуация в Сирии является угрозой для всех европейских стран. «Мы ожидаем от НАТО солидарности и дополнительной помощи», — сказал он. \n  ","pubDate":"Tue, 10 Mar 2020 01:47:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/cancer/","title":"Смертельно больная женщина бросила мужа и переспала с сотней мужчин","description":"\n    Жительница США узнала о том, что у нее терминальная стадия рака и решилась расстаться с мужем, с которым у нее были проблемы в сексуальной жизни. Вопреки прогнозам врачей, лечение оказало благотворный эффект на ее либидо. Она начала ходить на свидания с другими мужчинами. В какой-то момент у нее было 185 поклонников.<br />\n  ","pubDate":"Tue, 10 Mar 2020 02:08:04 +0300","category":"Из жизни"},{"guid":"https://lenta.ru/news/2020/03/10/region/","title":"Названы самые экономически здоровые регионы России","description":"\n    Названы самые экономически здоровые регионы России. Топ самых быстроразвивающихся субъектов приводят «Известия». Согласно исследованию, в прошлом году наилучшую динамику показала Сахалинская область, она прибавила 59 процентов в индексе динамики экономического здоровья. Однако на первом месте Москва с индексом 98. \n  ","pubDate":"Tue, 10 Mar 2020 02:11:01 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/10/solzhenitsyn/","title":"Прокурор по делу MH17 процитировал Солженицына в суде","description":"\n    Прокурор Нидерландов Вард Фердинандуссе завершил речь в суде по делу сбитого в Донбассе летом 2014-го Boeing рейса MH17, процитировав писателя Александра Солженицына. «Русский писатель Александр Солженицын однажды сказал: \"Насилию нечем прикрыться, кроме лжи, а ложь может держаться только насилием\"», — сказал прокурор.\n  ","pubDate":"Tue, 10 Mar 2020 02:16:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/zel/","title":"Земляки Зеленского потребовали его отставки","description":"\n    Примерно 500 человек в Днепре (Днепропетровская область) потребовали отставки президента Украины Владимира Зеленского. Земляки украинского лидера вышли на митинг к зданию местной облгосадминистрации. Они несли плакаты с надписями «Страна — не \"95 квартал\"», «Красные линии — табу» и другими.  \n  ","pubDate":"Tue, 10 Mar 2020 02:43:00 +0300","category":"Бывший СССР"},{"guid":"https://lenta.ru/news/2020/03/10/whiterabbit/","title":"Мошенники придумали новую схему для кражи денег россиян","description":"\n    Мошенники придумали схему «Белый кролик» для кражи денег россиян. Схема условно названа по аналогии со сказкой «Алиса в Стране чудес», так как жертва злоумышленников следует за «белым кроликом». Фишинг состоит в том, что мошенники завлекают на одноразовый сайт от имени звезд, запрашивая данные россиян. <br />\n  ","pubDate":"Tue, 10 Mar 2020 03:38:26 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/10/suverenitet/","title":"Медведев связал поправки в Конституцию с укреплением суверенитета России","description":"\n    Заместитель председателя Совета безопасности (СБ) Дмитрий Медведев связал поправки в Конституцию с укреплением суверенитета России. По его словам, предложенные президентом России Владимиром Путиным поправки обеспечивают независимость страны ставят во главу угла интересы граждан. <br />\n  ","pubDate":"Tue, 10 Mar 2020 03:45:21 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/10/opek/","title":"В России объяснили развал сделки с ОПЕК","description":"\n    В России объяснили развал сделки с ОПЕК. Об этом сообщает газета «Ведомости» со ссылкой на близкого к Кремлю чиновника. «Мы не выходили из сделки. Мы выступали за продолжение ее», — отметил источник. По его словам, решение о выходе приняла Саудовская Аравия. Другой высокопоставленный чиновник подтвердил слова коллеги. \n  ","pubDate":"Tue, 10 Mar 2020 04:12:30 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/10/rost/","title":"Спрогнозирован рост числа заразившихся коронавирусом россиян","description":"\n    Рост числа заразившихся коронавирусом продолжится в России в ближайшие полтора-два месяца. В России зарегистрировано около 20 случаев заражения коронавирусом. Сегодня установлена большая часть людей, с которыми контактировали заболевшие. Врачи пытаются с ними связаться, чтобы взять биоматериал для проведения анализа. <br />\n  ","pubDate":"Tue, 10 Mar 2020 04:32:36 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/10/ogranichili/","title":"В Италии ограничили передвижение граждан по стране","description":"\n    Премьер-министр Италии Джузеппе Конте объявил о расширении карантинных мер на всю национальную территорию в связи с распространением коронавируса. Таким образом, в Италии ограничили передвижение граждан по стране. «Каждый должен отказаться от чего-то во имя Италии», — сказал Конте. Новые нормы вступают в силу 10 марта.\n  ","pubDate":"Tue, 10 Mar 2020 04:58:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/posledstv/","title":"Названы последствия падения курса рубля для россиян","description":"\n    Названы последствия падения курса рубля для россиян. Профессор факультета финансов и банковского дела РАНХиГС Юрий Юденков рассказал в интервью «Вечерней Москве», что очевиднее всего падение рубля отразится на заграничных поездках.  Во вторую очередь, по его мнению, поднимутся цены на импортные товары.\n  ","pubDate":"Tue, 10 Mar 2020 05:12:02 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/10/kavoli/","title":"У высокопоставленного американского военного заподозрили коронавирус","description":"\n    У командующего силами Соединенных Штатов в Европе Кристофера Каволи заподозрили коронавирус, заявил представитель Пентагона Райан Маккарти. Сейчас высокопоставленный военный и несколько членов его штаба находятся под наблюдением врачей. Медики призвали всех военных США за рубежом сообщать о признаках заражения. \n  ","pubDate":"Tue, 10 Mar 2020 05:40:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/specvrach/","title":"В России начали заново формировать «медицинский спецназ»","description":"\n    В России начали заново формировать «медицинский спецназ», попавший в ходе военной реформы под сокращение. С этого года Минобороны развернет в каждом военном округе медицинские отряды специального назначения (МОСН). Их смогут перебрасывать в любую точку планеты, чтобы развернуть полевой госпиталь для военных. \n  ","pubDate":"Tue, 10 Mar 2020 06:06:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/10/hawk/","title":"Голодный питон выпрыгнул из воды и убил ястреба","description":"\n    Голодный питон в Австралии выпрыгнул из воды на охотившегося там же ястреба-перепелятника. Птица заметила змею слишком поздно и пыталась улететь, но не успела. Питон обвил ястреба и задушил его. Птица перестала подавать признаки жизни. Схватка попала в объектив установленной в национальном парке фотоловушки. <br />\n  ","pubDate":"Tue, 10 Mar 2020 06:34:15 +0300","category":"Из жизни"},{"guid":"https://lenta.ru/news/2020/03/10/father/","title":"Отец не сдал застуканного во время секса сына и восхитил пользователей сети","description":"\n    Пользователь Reddit с ником Aubamawank рассказал о неловком случае, который произошел с ним и его девушкой во время занятия сексом в доме родителей парня. Отец случайно застукал сына и громко вскрикнул, но не стал рассказывать жене об увиденном. Тактичность отца восхитила посетителей портала.<br />\n  ","pubDate":"Tue, 10 Mar 2020 06:44:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/10/discriminatory/","title":"В Татарстане выступили против положения о русском языке в Конституции","description":"\n    Общественники Татарстана выступили против закрепления в Конституции статуса русского языка как языка «государствообразующего народа». Они отправили письмо депутатам Госдумы, в котором говорится, что  положение о русском языке противоречит «принципам демократического федеративного государства». \n  ","pubDate":"Tue, 10 Mar 2020 06:48:30 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/10/up/","title":"Число жертв обрушения находившегося на карантине отеля в Китае увеличилось","description":"\n    Число жертв обрушения находившегося на карантине отеля в городе Цюаньчжоу китайской провинции Фуцзянь увеличилось и достигло 20 человек. Об этом заявил замглавы управления по чрезвычайным ситуациям КНР Шан Юн. Также он сообщил, что 41 человек пострадал, десять человек все еще находятся под завалами. \n  ","pubDate":"Tue, 10 Mar 2020 07:12:07 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/ring/","title":"Решена 70-летняя загадка молекулы со структурой в 126 измерениях","description":"\n    Австралийские ученые выявили сложную электронную структуру бензола, которую пытались определить с 1930 года. По словам исследователей, математическая функция, которая описывает расположение 42 электронов в ароматическом кольце, имеет 126 измерений по три на каждый электрон.\n  ","pubDate":"Tue, 10 Mar 2020 07:15:33 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/10/perebrosili/","title":"США перебросили стратегические бомбардировщики в Европу","description":"\n    США перебросили в Европу стратегические малозаметные бомбардировщики B-2 Spirit, говорится в пресс-релизе Европейского командование ВС США. В понедельник, 9 марта, самолеты прибыли с авиабазы в Миссури на авиабазу на португальских Азорских островах. Отмечается, что они будут участвовать в учениях. <br />\n  ","pubDate":"Tue, 10 Mar 2020 07:17:00 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/10/nodoping/","title":"Американский легкоатлет избежал наказания за допинг","description":"\n    Американский легкоатлет Джаррион Лоусон, признанный виновным Международной ассоциацией легкоатлетических федераций (World Athletics) в употреблении допинга, избежал наказания. Уточняется, что запрещенное вещество содержалось в пище, которую спортсмен употреблял за день до прохождения допинг-теста. <br />\n  ","pubDate":"Tue, 10 Mar 2020 07:36:06 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/10/expiration/","title":"Победитель лотереи едва не лишился огромного выигрыша из-за невнимательности","description":"\n    Из-за невнимательности житель американского штата Колорадо едва не лишился огромного выигрыша. Мужчина мог претендовать на второй приз, но считал, что выиграл только пять тысяч долларов и до последнего момента не обращался за деньгами. Он успел связаться с организаторами лотереи за два дня до истечения срока.\n  ","pubDate":"Tue, 10 Mar 2020 07:48:38 +0300","category":"Из жизни"},{"guid":"https://lenta.ru/news/2020/03/10/dangerous/","title":"Названы две главные климатические угрозы благополучию России","description":"\n    Названы две главные климатические угрозы благополучию России: таяние вечной мерзлоты и засуха. Заведующий кафедрой метеорологии и климатологии географического факультета МГУ имени М.В. Ломоносова Александр Кислов заявил, что на севере живет мало людей, однако там будет наблюдаться значительный экономический эффект.\n  ","pubDate":"Tue, 10 Mar 2020 07:53:00 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/10/malafeev/","title":"Малафеев объяснил поведение уличенной в наркоторговле дочери сложным характером","description":"\n    Бывший вратарь сборной России по футболу Вячеслав Малафеев объяснил поведение уличенной в наркоторговле дочери Ксении. «Просто у нее сложный характер. Если принимает какие-то решения, невзирая на то, что права она или нет, все равно сделает по-своему», — сказал футболист. \n  ","pubDate":"Tue, 10 Mar 2020 08:04:45 +0300","category":"Спорт"},{"guid":"https://lenta.ru/news/2020/03/10/symptoms/","title":"Выявлены новые симптомы коронавируса","description":"\n    Ученые из Сингапура выявили новые симптомы вызываемого коронавирусом заболевания, которые создают ложную картину о наличии у пациента лихорадки денге. У пациента, зараженного коронавирусом, может появиться различная зудящая сыпь и подняться температура. При этом будут отсутствовать характерные для COVID-19 симптомы.\n  ","pubDate":"Tue, 10 Mar 2020 08:08:44 +0300","category":"Наука и техника"},{"guid":"https://lenta.ru/news/2020/03/10/neft_kurs/","title":"Нефть частично отыграла потери","description":"\n    Цены на нефть во вторник, 10 марта, частично отыграли понесенные в начале недели потери. Например, фьючерсы на Brent растут на азиатских торгах почти на 7 процентов, приближаясь к 37 долларам за баррель. Об этом свидетельствуют результаты торгов. Нефть WTI тоже выросла: на 6,8 процента (до 33,26 доллара).\n  ","pubDate":"Tue, 10 Mar 2020 08:15:00 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/10/parmesan/","title":"Назван лучший пармезан","description":"\n    Экспертный совет Всероссийского союза потребителей «Росконтроль» провел исследование сыра пармезан. В нем приняли участие образцы шести брендов: иранский Kalleh, уругвайский Dolce Granto, расфасованный в России, а также российские Cheese Gallery, Laime, Moncasa Gourmet и «Сыробогатов».<br />\n  ","pubDate":"Tue, 10 Mar 2020 08:23:09 +0300","category":"Экономика"},{"guid":"https://lenta.ru/news/2020/03/10/joke/","title":"Девушка жестоко подшутила над влюбленным в нее другом и навлекла на себя гнев","description":"\n    Пользовательница Reddit рассказала о шутке над влюбленным в нее другом. Ей показалось, что юноша отреагировал на безобидную шутку бурно. Она попросила посетителей портала оценить остроту, однако вместо поддержки навлекла на себя гнев пользователей, упрекнувших ее в черствости.\n  ","pubDate":"Tue, 10 Mar 2020 08:27:00 +0300","category":"Интернет и СМИ"},{"guid":"https://lenta.ru/news/2020/03/10/perljam/","title":"Рок-группа Pearl Jam отменила концерты из-за коронавируса","description":"\n    Американская рок-группа Pearl Jam в связи с распространением нового коронавируса отменила часть концертов, запланированных весной этого года. В посте сказано, что группа с сожалением сообщает эту новость, однако первый этап тура PJ/Gigaton отменяется. Отмена коснется четырех концертов в Канаде и более десяти  — в США. \n  ","pubDate":"Tue, 10 Mar 2020 08:42:20 +0300","category":"Культура"},{"guid":"https://lenta.ru/news/2020/03/10/rostrud/","title":"Россиянам напомнили о следующих длинных выходных","description":"\n    Следующие длинные выходные будут в начале мая по случаю празднования Дня весны и труда 1 мая и Дня победы 9 мая. В сумме они продлятся более недели — с 1 по 5 мая и с 7 по 9 число. 30 апреля и 8 мая считаются предпраздничными рабочими днями, с 6 по 8 мая будет короткая рабочая неделя.\n  ","pubDate":"Tue, 10 Mar 2020 08:46:59 +0300","category":"Россия"},{"guid":"https://lenta.ru/news/2020/03/10/siwuhan/","title":"Си Цзиньпин впервые приехал в очаг распространения коронавируса","description":"\n    Председатель Китайской народной республики (КНР) Си Цзиньпин впервые приехал в эпицентр распространения коронавируса, город Ухань. Китайский лидер прибыл, чтобы проверить, насколько хорошо местные власти борются с эпидемией COVID-19. Это его первый визит в Ухань с января, когда и началось распространение вируса. \n  ","pubDate":"Tue, 10 Mar 2020 08:55:00 +0300","category":"Мир"},{"guid":"https://lenta.ru/news/2020/03/10/lottery/","title":"Новоиспеченный миллионер едва не лишился состояния из-за невнимательности","description":"\n    Канадец выиграл главный приз в лотерею, однако чуть не лишился состояния из-за невнимательности. Он месяц не замечал лежащий на столе счастливый билет со стертым защитным слоем. Счастливчик мог получать по тысяче канадских долларов каждую неделю в течение 25 лет или забрать весь куш сразу. Он предпочел второй вариант.\n  ","pubDate":"Tue, 10 Mar 2020 09:04:30 +0300","category":"Из жизни"}]
